Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_den_samiske_bygningsarven_.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til den samiske bygningsarven
sme: Doarjja sámi visteárbái

source: Sametinget har så langt i år tildelt 5,1 millioner kroner i prosjektmidler over tilskuddsordningen for freda samiske bygninger i privat eie.
sme: Sámediggi lea dán rádjai dán jagi juolludan 5,1 miljon ruvnnu prošeaktaruhtan doarjjaortnegis ráfáiduhttojuvvon sámi visttiide maid priváhta olbmot eaiggáduššet.

source: Det er registrert rundt 900 freda samiske bygninger på norsk side i Sápmi, og med denne tilskuddsordningen kan Sametinget støtte istandsetting og andre tiltak som sikrer vedlikeholdet av den samiske bygningsarven.
sme: 900 ráfáiduhttojuvvon sámi vistti leat registrerejuvvon Norgga bealde Sámis, ja dáinna doarjjaortnegiin sáhttá Sámediggi doarjut divodemiid ja eará doaibmabijuid mat sihkkarastet sámi visteárbbi áimmahuššama.

source: Det varierer fra år til år hvem som får støtte, men alle private eiere av freda samiske bygninger kan søke om midler til istandsetting etter antikvariske prinsipper.
sme: Jagis jahkái molsašuddá geat dat ožžot doarjaga, muhto buot ráfáiduhttojuvvon sámi visttiid priváhta eaiggádat sáhttet ohcat ruđaid divodemiide antikváralaš prinsihpaid vuođul.

source: Et større prosjekt som har fått tilskudd er bygningene på Skifte i Gratangen.
sme: Stuorát prošeakta mii lea ožžon doarjaga, lea Skikta gili visttit Rivttágis.

source: Skifte var tidligere et sjøsamisk kombinasjonsbruk som inngår i et større kulturlandskap og turområde med slåttemarker og mange spor etter tidligere bosetting.
sme: Skikta lei ovdal mearrasámi lotnolasdoallu mii gullá stuorát kultureanadahkii gos leat ládjosajit ja ollu luottat ovddeš ássama maŋis.

source: Området brukes flittig både av skole og innbyggere i Gratangen.
sme: Sihke Rivttága skuvla ja ássit geavahit guovllu hui ollu.

source: Gårdstunet på Skifte består av en gammel og nyere del.
sme: Skiktašiljus lea boares ja ođđasat oassi.

source: Her finner vi flere bygninger med varierte byggetradisjoner etter bruk, funksjon og kulturell tilhørighet.
sme: Das leat máŋga vistti molsašuddi huksenvieruin mat čájehit geavahusa, doaimma ja kulturgullevašvuođa.

source: Bygningene er i dårlig forfatning, noe er tapt, men mesteparten kan reddes.
sme: Visttit leat heajos dilis, muhtun oasit leat billašuvvan, muhto eatnaša sáhttá gádjut.

source: Det trengs derfor en helhetlig plan for istandsetting, vedlikehold og bruk.
sme: Danne dárbbašuvvo ollislaš plána divodeapmái, áimmahuššamii ja geavaheapmái.

source: Flere av bygningene skal nå sikres og settes i stand.
sme: Dál lea vejolaš máŋga dain visttiin sihkkarastit ja divvut.

source: Med på laget har eieren Gratangen kommune.
sme: Eaiggáda mielde lea Rivttága suohkan.

source: Kommunen har også tidligere engasjert seg i vedlikeholdet av Skifte.
sme: Suohkan lea ovdal maiddái leamaš mielde áimmahuššamin Skivtta.

source: I tillegg deltar Frivilligsentralen som koordinerer samarbeidet mellom utøvende handverkere og venneforeninga for Skifte.
sme: Dasa lassin lea Frivilligsentralen nammasaš veahkkeguovddáš mielde koordineremin ovttasbarggu gaskal duojáriid ja Skivtta ustitsearvvi.

source: – Eiendommen Skifte er et viktig sted for å formidle samisk historie i Gratangen kommune.
sme: – Skikta opmodat lea deaŧalaš báiki sámi historjjá gaskkusteapmái Rivttága suohkanis.

source: Dette blir et felles løft, og det lokale engasjementet er en særlig styrke for prosjektet, sier sametingsråd Hans Ole Eira.
sme: Dát lea álbmogasbargu, ja báikkálaš áŋgiruššan mearkkaša ollu prošektii, dadjá sámediggeráđđi Hans Ole Eira.

source: Samiske naust er et annet satsingsområde under denne tilskuddsordningen i år.
sme: Sámi návsttut lea eará áŋgiruššansuorgi dán doarjjaortnegis dán jagi.

source: Det er registrert relativt få samiske naust.
sme: Viehka uhccán sámi návsttut leat registrerejuvvon.

source: De er en viktig kulturminnetype i sjøsamiske områder og en særlig utsatt bygningstype.
sme: Dat lea deaŧalaš kulturmuitošládja mearrasámi guovlluin ja lea hui rašis vistešládja.

source: Mange foretrekker å bruke nærmeste småbåthavn, og naustene står der derfor i fare for å miste sin funksjon.
sme: Ollugat háliidit geavahit lagamus smávvafanashápmana, ja danne sáhttet návsttut massit doaimmaset.

source: De er i tillegg særlig utsatt for vær og vind, og forfaller fort hvis de ikke tas vare på.
sme: Dat leat maid rašit dálkkiid ektui, ja billašuvvet johtilit jus dat eai fuolahuvvo.

source: Sametinget har derfor behov for mer kunnskap om naustene, hvilken tilstand de har og hvilke som er særlig viktige å følge opp og ta vare på.
sme: Danne dárbbaša Sámediggi eanet máhtu návsttuid birra, ja diehtit makkár dilis dat leat ja guđemuččaid lea erenoamáš dárbu čuovvulit ja áimmahuššat.

source: – Denne satsingen vil gi oss kunnskap som er helt nødvendig i en målrettet forvaltning, prioritering og oppfølging av samiske naust, sier sametingsråden.
sme: – Dát áŋgiruššan addá midjiide dakkár máhtu mii lea áibbas dárbbašlaš go galgá ulbmillaččat hálddašit, vuoruhit ja čuovvulit sámi návsttuid, dadjá sámediggeráđđi.

source: Naustene er et karakteristisk element i sjøsamiske kulturlandskap, og det vil vi at de skal fortsette å være.
sme: Návsttut leat mearrasámi kultureanadaga mihtilmas elemeanttat, ja dan mii háliidit ahte dat ain galgá leat nu.

source: Kurs i tradisjonelle handverksteknikker er en annen satsing.
sme: Nubbi áŋgiruššan leat kurssat árbevirolaš giehtaduodjeteknihkain.

source: Sametinget har i år støttet flere kurs på dette feltet, som for eksempel neverløyping, istandsetting av vinduer, handsaging, stikking av torv og legging av torvtak.
sme: Sámediggi lea dán jagi dorjon máŋga kurssa dán suorggis, ovdamearkka dihtii beasselogguma, glásaid divvuma, giehtasahá geavaheami, lavdnječuohppama ja lavdnjerobiid bidjama.

source: – Det er avgjørende for vedlikeholdet av freda samiske bygninger at eierne har tilgang på handverkere som kjenner de tradisjonelle teknikkene.
sme: – Ráfáiduhttojuvvon sámi visttiid áimmahuššamii lea deaŧalaš ahte eaiggát fidne duojáriid mat dovdet árbevirolaš teknihkaid.

source: En styrking av dette kunnskapsfeltet kommer både lokalt næringsliv, eiere og ikke minst bygningene til gode, sier sametingsråd Hans Ole Eira
sme: Dán máhttosuorggi nannen boahtá buorrin sihke báikkálaš ealáhuseallimii, eaiggádiidda ja erenoamážit visttiide, dadjá sámediggeráđđi Hans Ole Eira

source: For mer informasjon eller intervju, kontakt sametingsråd Hans Ole Eira (Sp), tlf. 918 61 471 eller e-post: hans.ole.eira@samediggi.no , eller sametingspresident Aili Keskitalo (NSR): tlf. 971 29 305, e-post aili.keskitalo@samediggi.no
sme: Jus dárbbašat eanet dieđuid dahje jearahallama, váldde oktavuođa sámediggeráđiin Hans Ole Eira (Gb), tel. 918 61 471 dahje e-poasta: hans.ole.eira@samediggi.no , dahje sámediggepresideanttain Aili Keskitalo (NSR): tel. 971 29 305, e-poasta aili.keskitalo@samediggi.no
